acpi
acpid
adobe-source-han-sans-jp-fonts
alacritty
android-tools
android-udev
appimagelauncher
arandr
aspnet-runtime
autoconf
automake
autorandr
b43-fwcutter
bison
bluez-plugins
bluez-utils
bspwm
calcurse
calibre-python3
cantata
catdoc
cdrdao
cmus
cpupower
deadd-notification-center-bin
dhcpcd
discord
docker
dolphin-emu
dolphin-plugins
dotnet-sdk
downgrade
dvd+rw-tools
ecryptfs-utils
emovix
fakeroot
ffmpegthumbnailer
filelight
fwupd
gnome-icon-theme
go
gotop-bin
gparted
grub-theme-manjaro
guvcview-qt
gwenview
hardcode-fixer
htop
hunspell-en_US
hyphen-en
intel-ucode
inxi
iputils
kaccounts-providers
kcalc
kde-gtk-config
kdenetwork-filesharing
kdeplasma-addons
kernel-alive
kfind
kgamma5
kget
khelpcenter
khotkeys
kinfocenter
konversation
ksystemlog
kvantum-qt5
kwallet-pam
kwayland-integration
kwrited
latte-dock
lib32-flex
lib32-mesa-demos
libconfig
libev
libmupdf
libreoffice-still-ru
libstdc++296-bin
licenses
linux414-nvidia-390xx
linux57-nvidia-390xx
linux57-r8168
lshw
lutris
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hotfixes
manjaro-kde-settings
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-system
manjaro-wallpapers-18.0
manjaro-zsh-config
memtest86+
menumaker
meson
mkinitcpio-openswap
mpc
mssql-server
mssql-tools
mtpfs
multitail
mupdf
mupdf-tools
nano
neofetch
neovim
nerd-fonts-jetbrains-mono
nerd-fonts-noto-sans-mono
nerd-fonts-noto-sans-regular-complete
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ngrok-bin
ntp
numlockx
odt2txt
okular
openbox
otf-nerd-fonts-fira-code
oxygen
oxygen-icons
pamac-tray-appindicator
pamixer
pandoc
partitionmanager
patchutils
pavucontrol-qt
pkgconf
plasma-desktop
plasma-pa
plasma-simplemenu
plasma5-applet-awesome-widgets
plasma5-applets-virtual-desktop-bar-git
playerctl
playonlinux
polybar
postman
powertop
qbittorrent
qutebrowser
ranger
rider
rofi
rxvt-unicode
screenfetch
sddm-breath2-theme
sddm-kcm
spectacle
spectre-meltdown-checker
spotify
spotify-tui-bin
steam-manjaro
systemd-fsck-silent
systemd-kcm
terminus-font
timeshift
tlp
tmux
traceroute
transcode
ttf-breeze-sans
ttf-inconsolata
ttf-indic-otf
udiskie
user-manager
uthash
vi
vim-spell-en
vim-spell-ru
visual-studio-code-bin
vlc
vmware-workstation
vulkan-caps-viewer-bin
vulkan-tools
wallpapers-2018
wallpapers-juhraya
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-intel
xkb-switch
xorg-xcalc
xorg-xev
xorg-xinit
xorg-xkill
xwinfo-git
yay
zensu
zoom
